<!DOCTYPE html>
<html>
<head>

<link href="css/bootstrap.min.css" rel="stylesheet" type="text/css" media="all">
<title>Impressum | Datenschutz</title>

<style>

table, td, th {    
    border: 1px solid #ddd;
    text-align: left;
}

table {
    border-collapse: collapse;
    width: 100%;
}

th, td {
    padding: 15px;
}


body {
margin:0;
padding: 15px;
}

ul {
    list-style-type: none;
    margin: 0;
    padding: 50;
    background-color: #e8e8e8;
}

</style>
</head>

<body>



<div>
<h1>Impressum</h1>
  <br>
  

Ferienwohnung Alte Schmiede
<br>
Zur Trolle 1
<br>
99098 Erfurt -  B&uuml;&szlig;leben
<br>
Tel.: 0361 4232928
<br>

Link: http://www.alte-schmiede-buessleben.de
<br>
E-Mail: info@alte-schmiede-buessleben.de
<br><br>
Offiz. Firmenbezeichnung
<br>
Ferienwohnung Alte Schmiede
<br><br>
Verantwortl. u. Position
<br>
Frau Birgit Steinert, Vermieterin <br>
Herr Sven Steinert, Webmaster

<br><br>

<div class="justify" class="content">
                           <h1>Datenschutzerkl&auml;rung</h1>
               <h3> 1 Information &uuml;ber die Erhebung personenbezogener Daten</h3>
               <p>(1) Im Folgenden informieren wir &uuml;ber die Erhebung personenbezogener Daten bei Nutzung unserer Website. Personenbezogene Daten sind alle Daten, die auf Sie pers&ouml;nlich beziehbar sind, z. B. Name, Adresse, E-Mail-Adressen, Nutzerverhalten.<br>
               (2) Verantwortlicher gem. Art. 4 Abs. 7 EU-Datenschutz-Grundverordnung (DS-GVO) ist Ferienwohnung Alte Schmiede, Zur Trolle 1, 99098            Erfurt, info@alte-schmiede-buessleben.de. <br>
               (3) Bei Ihrer Kontaktaufnahme mit uns per E-Mail oder &uuml;ber ein Kontaktformular werden die von Ihnen mitgeteilten Daten (Firma, Name, Stra&szlig;e, PLZ, Ort, Telefon, Telefax, E-Mail) von uns gespeichert, um Ihre Fragen zu beantworten. Die in diesem Zusammenhang anfallenden Daten l&ouml;schen wir, nachdem die Speicherung nicht mehr erforderlich ist, oder schr&auml;nken die Verarbeitung ein, falls gesetzliche Aufbewahrungspflichten bestehen.<br>
               </p>
               <h3> 2 Ihre Rechte</h3>
               <p>(1) Sie haben gegen&uuml;ber uns folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:
                   <ul class="legal-sections">
                       <li>Recht auf Auskunft,</li>
                       <li>Recht auf Berichtigung oder L&ouml;schung,</li>
                       <li>Recht auf Einschr&auml;nkung der Verarbeitung,</li>
                       <li>Recht auf Widerspruch gegen die Verarbeitung,</li>
                       <li>Recht auf Daten&uuml;bertragbarkeit.</li>
                   </ul>
               </p>
                              <p>(2) Sie haben zudem das Recht, sich bei einer Datenschutz-Aufsichtsbeh&ouml;rde &uuml;ber die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren.</p>
                              <h3> 3 Erhebung personenbezogener Daten durch Google Maps API</h3> 
               <p>(1) Bei der blo&szlig; informatorischen Nutzung der Website, also wenn Sie sich nicht registrieren oder uns anderweitig Informationen &uuml;bermitteln, erheben wir nur die personenbezogenen Daten, die Ihr Browser an unseren Server &uuml;bermittelt. Wenn Sie unsere Website betrachten m&ouml;chten, erheben wir die folgenden Daten, die f&uuml;r uns technisch erforderlich sind, um Ihnen unsere Website anzuzeigen und die Stabilit&auml;t und Sicherheit zu gew&auml;hrleisten (Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 lit. f DS-GVO):<br>
                   <ul class="legal-sections">
                       <li>IP-Adresse</li>
                       <li>Datum und Uhrzeit der Anfrage</li>
                       <li>Zeitzonendifferenz zur Greenwich Mean Time (GMT)</li>
                       <li>Inhalt der Anforderung (konkrete Seite)</li>
                       <li>Zugriffsstatus/HTTP-Statuscode</li>
                       <li>jeweils &uuml;bertragene Datenmenge</li>
                       <li>Website, von der die Anforderung kommt</li>
                       <li>Browser</li>
                       <li>Betriebssystem und dessen Oberfl&auml;che</li>
                       <li>Sprache und Version der Browsersoftware.</li>
                   </ul>
               </p>
               <p>(2) Zus&auml;tzlich zu den zuvor genannten Daten werden bei Ihrer Nutzung unserer Website Cookies auf Ihrem Rechner gespeichert. Bei Cookies handelt es sich um kleine Textdateien, die auf Ihrer Festplatte dem von Ihnen verwendeten Browser zugeordnet gespeichert werden und durch welche der Stelle, die den Cookie setzt (hier durch uns), bestimmte Informationen zuflie&szlig;en. Cookies k&ouml;nnen keine Programme ausf&uuml;hren oder Viren auf Ihren Computer &uuml;bertragen. Sie dienen dazu, das Internetangebot insgesamt nutzerfreundlicher und effektiver zu machen.</p>
               <p>(3) Einsatz von Cookies:<br>
               a)     Diese Website nutzt folgende Arten von Cookies, deren Umfang und Funktionsweise im Folgenden erl&auml;utert werden:<br>
               <ul class="legal-sections">
                   <li>Transiente Cookies (dazu b)</li>
                   <li>Persistente Cookies (dazu c).</li>
               </ul>
               b)     Transiente Cookies werden automatisiert gel&ouml;scht, wenn Sie den Browser schlie&szlig;en. Dazu z&auml;hlen insbesondere die Session-Cookies. Diese speichern eine sogenannte Session-ID, mit welcher sich verschiedene Anfragen Ihres Browsers der gemeinsamen Sitzung zuordnen lassen. Dadurch kann Ihr Rechner wiedererkannt werden, wenn Sie auf unsere Website zur&uuml;ckkehren. Die Session-Cookies werden gel&ouml;scht, wenn Sie sich ausloggen oder den Browser schlie&szlig;en.<br>
               c)     Persistente Cookies werden automatisiert nach einer vorgegebenen Dauer gel&ouml;scht, die sich je nach Cookie unterscheiden kann. Sie k&ouml;nnen die Cookies in den Sicherheitseinstellungen Ihres Browsers jederzeit l&ouml;schen.<br>
               d)     Sie k&ouml;nnen Ihre Browser-Einstellung entsprechend Ihren W&uuml;nschen konfigurieren und z. B. die Annahme von Third-Party-Cookies oder allen Cookies ablehnen. Wir weisen Sie darauf hin, dass Sie eventuell nicht alle Funktionen dieser Website nutzen k&ouml;nnen.<br>
               e)     Wir setzen Cookies ein, um Sie f&uuml;r Folgebesuche identifizieren zu k&ouml;nnen, falls Sie &uuml;ber einen Account bei uns verf&uuml;gen. Andernfalls m&uuml;ssten Sie sich f&uuml;r jeden Besuch erneut einloggen.
<br><br><a href="https://policies.google.com/privacy?hl=de">vollst&auml;ndige Datenschutzverordnung von Google</a>
			   </p>
               </div>



</div>




</body>
</html>
